export default [
  {
    label: 'ชื่อจริง',
    description: 'จิรายุ ศรีสวัสดิ์',
  },
  {
    label: 'ชื่อเล่น',
    description: 'ซูกัส',
  },
  {
    label: 'อายุ',
    description: '13 ปี 4 เดือน',
  },
  {
    label: 'วันเกิด',
    description: '13 เมษายน พุทธศักราช 2553',
  },
  {
    label: 'การศึกษา',
    description:
      'มัธยมศึกษาตอนต้น โรงเรียน บางปะอิน “ราชานุเคราะห์ ๑” ชั้นมัธยมศึกษาปีที่ 2 ห้องเรียนที่ 3',
  },
  {
    label: 'อาศัยอยู่ที่',
    description: 'พระนครศรีอยุธยา ประเทศไทย',
  },
  {
    label: 'อาหารที่ชอบ',
    description: 'ผัดกระเพราไข่ดาว',
  },
  {
    label: 'ผลไม้ที่ชอบ',
    description: 'มะม่วง',
  },
  {
    label: 'ขนมหวานที่ชอบ',
    description: 'โดนัท',
  },
  {
    label: 'สิ่งที่ชอบ',
    description: 'อาจจะเป็นคุณ :)',
  },
];
